<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<h2><font color="#336699" face="Verdana">&#20159;&#22270;&#21021;&#23398;&#32773;&#25351;&#21335;</font></h2>
<h3><font color="#666666" face="Verdana">&#20159;&#22270;&#20869;&#32622;&#24418;&#29366;</font></h3>
<p><font color="#666666" face="Verdana">&#20159;&#22270;&#30340;&#24418;&#29366;&#26159;&#24050;&#32463;&#32472;&#21046;&#22909;&#30340;&#32472;&#22270;&#20803;&#32032;&#65292;&#20320;&#21487;&#20197;&#30452;&#25509;&#25302;&#25341;&#21040;&#32472;&#22270;&#39029;&#38754;&#20013;&#12290;&#36825;&#20123;&#24418;&#29366;&#26159;&#22270;&#24418;&#30340;&#27169;&#22359;&#12290; </font></p>
<p><font color="#666666" face="Verdana">&#25226;&#24418;&#29366;&#20174;&#24211;&#20013;&#25302;&#20986;&#20043;&#21518;&#65292;&#21407;&#22987;&#24418;&#29366;&#20173;&#20445;&#30041;&#20110;&#24211;&#20013;&#12290;&#24211;&#20013;&#30340;&#24418;&#29366;&#26159;&#27597;&#29256;&#12290;&#28155;&#21152;&#21040;&#25991;&#20214;&#20013;&#30340;&#26159;&#27597;&#29256;&#30340;&#22797;&#21046;&#21697;&#12290;&#20320;&#21487;&#20197;&#26080;&#38480;&#27425;&#20351;&#29992;&#27597;&#29256;&#25302;&#25341;&#20986;&#26032;&#24418;&#29366;&#12290;&#20320;&#20063;&#21487;&#20197;&#25226;&#24418;&#29366;&#32534;&#36753;&#25104;&#20219;&#20309;&#39118;&#26684;&#12290;&#23545;&#19968;&#20010;&#24418;&#29366;&#21487;&#20197;&#36827;&#34892;&#20197;&#19979;&#30340;&#25805;&#20316;&#65306;</font></p>
<ol>
  <li>&#25302;&#21160;&#32511;&#33394;&#30340;&#26041;&#24418;&#28857;&#25913;&#21464;&#24418;&#29366;&#22823;&#23567;&#12290;</li>
  <li>&#25302;&#21160;&#32511;&#33394;&#30340;&#22278;&#24418;&#28857;&#26059;&#36716;&#24418;&#29366;&#12290;</li>
  <li>&#36890;&#36807;<a href="theme.htm">&#20027;&#39064;</a>&#65292;&#24555;&#36895;&#26679;&#24335;&#25110;&#30528;&#33394;&#26465;&#25913;&#21464;&#24418;&#29366;&#39068;&#33394;&#12290;</li>
  <li>&#36873;&#20013;&#23376;&#24418;&#29366;&#21518;&#32534;&#36753;&#12290;</li>
  <li>&#29992;&#36830;&#25509;&#32447;&#25110;&#36830;&#25509;&#31661;&#22836;&#26469;&#36830;&#25509;&#24418;&#29366;&#12290;</li>
</ol>
<h3><font color="#666666" face="Verdana">&#20159;&#22270;&#24418;&#29366;&#30340;&#29305;&#27530;&#21151;&#33021;</font></h3>
<p>&#20159;&#22270;&#24418;&#29366;&#36828;&#36828;&#19981;&#27490;&#20110;&#31616;&#21333;&#30340;&#22270;&#29255;&#25110;&#31526;&#21495;&#12290;&#26377;&#20123;&#26159;&#26234;&#33021;&#24418;&#29366;&#65292;&#24102;&#26377;<a href="shapeabilities.htm">&#29305;&#27530;&#30340;&#21151;&#33021;</a>&#12290;</p>
<p><strong>&#24418;&#29366;&#24102;&#26377;&#25968;&#25454;</strong></p>
<p>&#20320;&#21487;&#20197;&#22312;&#39029;&#38754;&#24213;&#31471;&#30475;&#21040;&#24418;&#29366;&#30340;ID&#21644;&#25968;&#25454;&#12290;&#20320;&#20063;&#21487;&#20197;&#21491;&#20987;&#24418;&#29366;&#21518;&#36873;&#25321;<strong>&#20960;&#20309;&#25968;&#25454;</strong>&#38190;&#20837;&#30456;&#20851;&#30340;&#25968;&#20540;&#26469;&#32534;&#36753;&#24418;&#29366;&#12290;</p>
<p><strong> &#26377;&#28014;&#21160;&#25353;&#38062;&#30340;&#24418;&#29366;</strong></p>
<p>&#24456;&#22810;&#20159;&#22270;&#24418;&#29366;&#24102;&#26377;&#28014;&#21160;&#25353;&#38062;&#65292;&#24403;&#20809;&#26631;&#22788;&#20110;&#24418;&#29366;&#19978;&#26041;&#26102;&#28014;&#21160;&#25353;&#38062;&#20986;&#29616;&#12290;&#31616;&#21333;&#28857;&#20987;&#20960;&#19979;&#36825;&#20010;&#25353;&#38062;&#23601;&#21487;&#20197;&#25226;&#24418;&#29366;&#21464;&#20026;&#22810;&#31181;&#26679;&#24335;&#12290;&#19981;&#38656;&#35201;&#37325;&#26032;&#30011;&#24418;&#29366;&#65292;&#33410;&#30465;&#20102;&#22823;&#37327;&#26102;&#38388;&#12290;</p>
<p><strong> &#24102;&#26377;&#40644;&#33394;&#25511;&#21046;&#28857;&#30340;</strong><strong>&#24418;&#29366;</strong></p>
<p>&#26377;&#20123;&#24418;&#29366;&#24102;&#26377;&#40644;&#33394;&#30340;&#25511;&#21046;&#28857;&#12290;&#25302;&#21160;&#24418;&#29366;&#30340;&#40644;&#33394;&#25511;&#21046;&#28857;&#21487;&#20197;&#26356;&#28789;&#27963;&#22320;&#25913;&#21464;&#24418;&#29366;&#30340;&#22806;&#35266;&#12290;</p>
<h3><font color="#666666" face="Verdana">&#24211;</font></h3>
<p>&#20159;&#22270;&#30340;&#24211;&#21547;&#26377;&#22823;&#37327;&#24418;&#29366;&#12290;&#27599;&#20010;&#24211;&#20013;&#30340;&#24418;&#29366;&#37117;&#26377;&#19968;&#20123;&#20849;&#24615;&#12290;&#19968;&#20010;&#24211;&#21487;&#33021;&#21253;&#21547;&#19968;&#32452;&#21019;&#24314;&#26576;&#31181;&#22270;&#24418;&#30340;&#31526;&#21495;&#65292;&#25110;&#32773;&#21516;&#19968;&#20010;&#31526;&#21495;&#30340;&#19981;&#21516;&#21464;&#24418;&#12290;</p>
<p>&#27604;&#22914;&#65292;&#22522;&#26412;&#27969;&#31243;&#22270;&#24418;&#29366;&#24211;&#21482;&#21253;&#21547;&#21019;&#24314;&#27969;&#31243;&#22270;&#24120;&#29992;&#30340;&#31526;&#21495;&#12290;&#20854;&#23427;&#30340;&#29305;&#23450;&#27969;&#31243;&#22270;&#24418;&#29366;&#25918;&#22312;&#20854;&#23427;&#24211;&#20013;&#65292;&#27604;&#22914; BPMN &#21644; EFD &#24211;&#12290;</p>
<p>&#25171;&#24320;&#27169;&#26495;&#21518;&#65292;&#24211;&#23637;&#31034;&#22312;&#36719;&#20214;&#23631;&#24149;&#30340;&#24038;&#26041;&#12290;&#28857;&#20987;&#24211;&#26631;&#39064;&#23601;&#21487;&#20197;&#26597;&#30475;&#26576;&#20010;&#24211;&#30340;&#24418;&#29366;&#20102;&#12290;</p>
<h3><font color="#666666" face="Verdana">&#27169;&#26495;</font></h3>
<p>&#35201;&#21019;&#24314;&#22270;&#24418;&#65292;&#20174;&#21019;&#24314;&#27492;&#31181;&#22270;&#24418;&#30340;&#27169;&#26495;&#24320;&#22987;&#65288;&#22914;&#26524;&#27809;&#26377;&#23545;&#24212;&#30340;&#27169;&#26495;&#21487;&#20197;&#36873;&#25321;&#30456;&#20284;&#30340;&#65289;&#12290;&#20159;&#22270;&#27169;&#26495;&#32473;&#29992;&#25143;&#25552;&#20379;&#20102;&#24320;&#22987;&#32472;&#22270;&#25152;&#38656;&#30340;&#29305;&#23450;&#35774;&#32622;&#65292;&#21253;&#25324;&#65306;</p>
<ol>
<li>&#21019;&#24314;&#26576;&#31181;&#29305;&#23450;&#22270;&#24418;&#25152;&#38656;&#30340;&#20840;&#22871;&#24418;&#29366;&#12290;&#22914;&#65306;&#25171;&#24320;&#23478;&#24237;&#24179;&#38754;&#22270;&#27169;&#26495;&#21518;&#65292;&#20159;&#22270;&#23601;&#33258;&#21160;&#25171;&#24320;&#19968;&#22871;&#24211;&#65292;&#26082;&#26377;&#22681;&#20307;&#24418;&#29366;&#65292;&#21448;&#26377;&#23478;&#30005;&#65292;&#23478;&#20855;&#21644;&#26700;&#26885;&#31561;&#31526;&#21495;&#12290;</li>
<li>&#19987;&#29992;&#33756;&#21333;&#12290;&#26377;&#20123;&#27169;&#26495;&#26377;&#19987;&#29992;&#30340;&#21151;&#33021;&#65292;&#20320;&#21487;&#20197;&#22312;&#33756;&#21333;&#26639;&#25214;&#21040;&#12290;&#27604;&#22914;&#65292;&#25171;&#24320;&#24605;&#32500;&#23548;&#22270;&#27169;&#26495;&#21518;&#65292;&#19968;&#20010;&#24605;&#32500;&#23548;&#22270;&#26631;&#31614;&#23601;&#20986;&#29616;&#22312;&#33756;&#21333;&#26639;&#19978;&#12290;&#23427;&#21253;&#21547;&#20102;&#35774;&#32622;&#24605;&#32500;&#23548;&#22270;&#38656;&#35201;&#30340;&#29305;&#23450;&#21151;&#33021;&#65292;&#21253;&#25324;&#25554;&#20837;&#21103;&#20027;&#39064;&#65292;&#25490;&#21015;&#26041;&#24335;&#65292;&#23548;&#20986;&#25968;&#25454;&#31561;&#12290;</li>
</ol>
  <h3><font color="#666666" face="Verdana">&#20363;&#23376;</font></h3>
  <p>&#20159;&#22270;&#22312;&#36719;&#20214;&#20869;&#21450;&#23448;&#32593;&#19978;&#26377;&#19968;&#20123;&#20363;&#23376;&#20379;&#29992;&#25143;&#21442;&#32771;&#12290;&#19968;&#20010;&#20363;&#23376;&#21253;&#25324;&#22270;&#24418;&#30340;&#27169;&#26495;&#20063;&#21253;&#25324;&#26576;&#20010;&#20027;&#39064;&#30340;&#20869;&#23481;&#12290;&#25152;&#26377;&#20363;&#23376;&#37117;&#35774;&#35745;&#31934;&#32654;&#65292;&#20320;&#21487;&#20197;&#30452;&#25509;&#22871;&#29992;&#65292;&#25110;&#31245;&#21152;&#20462;&#25913;&#65292;&#30465;&#26102;&#21448;&#30465;&#21147;&#12290;</p>
</body>
</html>