<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<h2><font face="Verdana" color="#336699">&#22635;&#20805;</font></h2>
<p><font color="#666666" face="Verdana">&#22635;&#20805;&#25351;&#24418;&#29366;&#25110;&#32447;&#26465;&#30340;&#20869;&#37096;&#26679;&#24335;&#12290;&#25353;&#29031;&#20197;&#19979;&#30340;&#27493;&#39588;</font>&#36873;&#25321;&#21644;&#35774;&#32622;&#22635;&#20805;&#65306;</p>
<ol>
	<li><font color="#666666" face="Verdana">&#22312;&#26684;&#24335;&#20219;&#21153;&#38754;&#26495;&#65288;&#30011;&#24067;&#30340;&#21491;&#36793;&#65289;&#65292;&#28857;&#20987;&#22635;&#20805;&#22270;&#26631; <img src="images/fill.png" width="20" height="20" alt="fill">&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#36873;&#25321;&#20320;&#38656;&#35201;&#30340;&#22635;&#20805;&#36873;&#39033;&#12290;</font></li>
</ol>
<img src="images/setfill.png" alt="Set Fill">
<h3><font color="#666666">&#26080;&#22635;&#20805;</font></h3>
<p><font color="#666666">&#35813;&#36873;&#39033;&#35753;&#19968;&#20010;&#24418;&#29366;&#36879;&#26126;&#27809;&#26377;&#22635;&#20805;&#39068;&#33394;&#12290;</font></p>
<h3><font color="#666666">&#21333;&#33394;&#22635;&#20805;</font></h3>
<p><font color="#666666">&#32473;&#19968;&#20010;&#39068;&#33394;&#24212;&#29992;&#21333;&#33394;&#22635;&#20805;&#12290;</font></p>
<p><font color="#666666">
&#35201;&#32473;&#19968;&#20010;&#24418;&#29366;&#36873;&#25321;&#19968;&#31181;&#39068;&#33394;&#65292;&#28857;&#20987;&#39068;&#33394;&#28982;&#21518;&#36873;&#25321;&#20320;&#21916;&#27426;&#30340;&#39068;&#33394;&#12290;&#22914;&#26524;&#20320;&#24819;&#36873;&#25321;&#19968;&#31181;&#38750;&#20027;&#39064;&#39068;&#33394;&#65292;&#28857;&#20987;&#26356;&#22810;&#39068;&#33394;&#65292;&#28982;&#21518;&#20174;&#26631;&#20934;&#39068;&#33394;&#20013;&#36873;&#25321;&#25110;&#32773;&#21046;&#20316;&#33258;&#23450;&#20041;&#30340;&#39068;&#33394;&#12290;&#65288;&#20027;&#39064;&#39068;&#33394;&#65306;&#29992;&#20110;&#25991;&#20214;&#20013;&#30340;&#19968;&#32452;&#39068;&#33394;&#12290;&#20027;&#39064;&#39068;&#33394;&#65292;&#20027;&#39064;&#23383;&#20307;&#21644;&#20027;&#39064;&#25928;&#26524;&#32452;&#25104;&#19968;&#20010;&#20027;&#39064;&#12290;&#20027;&#39064;&#21487;&#20197;&#19968;&#38190;&#24212;&#29992;&#20110;&#25972;&#20010;&#25991;&#20214;&#65292;&#19968;&#27425;&#24615;&#25913;&#21464;&#39068;&#33394;&#65292;&#23383;&#20307;&#65292;&#32447;&#26465;&#21644;&#25928;&#26524;&#12290;&#65289;</font></p>
<h3><font color="#666666">&#28176;&#21464;&#39068;&#33394;</font></h3>
<p><font color="#666666">&#32473;&#19968;&#20010;&#24418;&#29366;&#24212;&#29992;&#28176;&#21464;&#33394;&#24425;&#12290;&#65288;&#28176;&#21464;&#33394;&#65306;&#28176;&#21464;&#33394;&#26159;&#25351;&#26576;&#20010;&#29289;&#20307;&#30340;&#39068;&#33394;&#65292;&#26580;&#21644;&#26197;&#26579;&#24320;&#26469;&#30340;&#33394;&#24425;&#65292;&#20174;&#26126;&#21040;&#26263;&#65292;&#25110;&#30001;&#28145;&#36716;&#27973;&#65292;&#25110;&#26159;&#20174;&#19968;&#20010;&#33394;&#24425;&#36807;&#28193;&#21040;&#21478;&#19968;&#20010;&#33394;&#24425;&#12290;&#65289;</font></p>
<p><font color="#666666"><b>&#39044;&#23450;&#20041;&#39068;&#33394;</b> &#21253;&#25324;&#20102;&#19968;&#20123;&#20869;&#32622;&#30340;&#28176;&#21464;&#33394;&#24425;&#12290;</font></p>
<p><font color="#666666"><b>&#31867;&#22411;</b> &#25351;&#23450;&#28176;&#21464;&#30340;&#31867;&#22411;&#65292;&#21253;&#25324;&#32447;&#24615;&#65292;&#23556;&#32447;&#65292;&#36335;&#24452;&#21644;&#30697;&#24418;&#28176;&#21464;&#12290;&#20320;&#30340;&#36873;&#25321;&#20915;&#23450;&#20102;&#28176;&#21464;&#30340;&#26041;&#21521;&#12290;</font></p>
<p><font color="#666666"><b>&#26041;&#21521;</b> &#21508;&#31181;&#28176;&#21464;&#30340;&#26041;&#21521;&#12290;&#21487;&#36873;&#30340;&#26041;&#21521;&#30001;&#24050;&#36873;&#30340;&#31867;&#22411;&#20915;&#23450;&#12290;</font></p>
<p><font color="#666666"><b>&#35282;&#24230;</b> &#25351;&#23450;&#28176;&#21464;&#22635;&#20805;&#30340;&#35282;&#24230;&#12290;&#36755;&#20837;&#20320;&#24819;&#35201;&#30340;&#35282;&#24230;&#20540;&#21363;&#21487;&#12290;&#21482;&#26377;&#24403;&#20320;&#36873;&#25321;&#32447;<span lang="zh-cn">&#24615;</span>&#22635;&#20805;&#26102;&#36825;&#20010;&#36873;&#39033;&#21487;&#29992;&#12290;</font></p>
<h3><font face="Verdana" color="#666666">&#28176;&#21464;&#20809;&#22280;</font></h3>
<p><font color="#666666" face="Verdana">
&#28176;&#21464;&#20809;&#22280;&#21253;&#21547;&#20301;&#32622;&#65292;&#39068;&#33394;&#21644;&#36879;&#26126;&#24230;&#12290;&#36879;&#26126;&#24230;&#38024;&#23545;&#20110;&#28176;&#21464;&#20809;&#22280;&#32780;&#19981;&#26159;&#25972;&#20010;&#22635;&#20805;&#12290;&#28176;&#21464;&#20809;&#22280;&#29992;&#20110;&#21019;&#24314;&#38750;&#32447;&#24615;&#22635;&#20805;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#20174;&#32418;&#33394;&#28176;&#21464;&#25104;&#32511;&#33394;&#65292;&#28982;&#21518;&#20174;&#32511;&#33394;&#28176;&#21464;&#25104;&#34013;&#33394;&#65292;&#20320;&#38656;&#35201;&#28155;&#21152;&#19977;&#20010;&#28176;&#21464;&#20809;&#22280; 
- &#27599;&#31181;&#39068;&#33394;&#19968;&#20010;&#20809;&#22280;&#12290;&#25110;&#32773;&#65292;&#22914;&#26524;&#20320;&#24819;&#35201;&#22635;&#20805;&#21482;&#20986;&#29616;&#22312;&#24418;&#29366;&#30340;&#19968;&#35282;&#65292;&#20320;&#38656;&#35201;&#36873;&#25321;&#38750;&#32447;&#24615;&#22635;&#20805;&#12290;</font></p>
<p><font color="#666666" face="Verdana"><b>&#20809;&#22280;&#21015;&#34920;</b></font></p>
<p><font color="#666666" face="Verdana">
&#26377;&#20123;&#28176;&#21464;&#22635;&#20805;&#30001;&#20960;&#20010;&#28176;&#21464;&#20809;&#22280;&#32452;&#25104;&#65292;&#20294;&#26159;&#20320;&#21482;&#33021;&#19968;&#27425;&#20462;&#25913;&#19968;&#20010;&#28176;&#21464;&#20809;&#22280;&#12290;&#28857;&#20987;&#20320;&#24819;&#35201;&#20462;&#25913;&#30340;&#20809;&#22280;&#21518;&#65292;&#20301;&#32622;&#12289;&#39068;&#33394;&#12289;&#20142;&#24230;&#21644;&#36879;&#26126;&#24230;&#25918;&#26144;&#30340;&#26159;&#24403;&#21069;&#30340;&#20809;&#22280;&#35774;&#32622;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#36825;&#20123;&#20462;&#25913;&#28176;&#21464;&#20809;&#22280;&#12290;</font></p>
<p><b><font face="Verdana" color="#666666">&#28155;&#21152;</font></b><font color="#666666" face="Verdana"> 
&#28857;&#20987;&#32511;&#33394;&#30340;&#21152;&#21495;&#65292;&#28982;&#21518;&#35774;&#32622;&#20809;&#22280;&#30340;&#20301;&#32622;&#12289;&#39068;&#33394;&#12289;&#20142;&#24230;&#21644;&#36879;&#26126;&#24230;&#12290;</font></p>
<p><b><font face="Verdana" color="#666666">&#21024;&#38500;</font></b><font color="#666666" face="Verdana"> 
&#35201;&#21024;&#38500;&#19968;&#20010;&#28176;&#21464;&#20809;&#22280;&#65292;&#36873;&#20013;&#23427;&#21518;&#28857;&#20987;&#32418;&#33394;&#30340;&#20943;&#21495;&#12290;</font></p>
<p><b><font face="Verdana" color="#666666">&#20301;&#32622;</font></b><font color="#666666" face="Verdana"> 
&#35201;&#35774;&#32622;&#28176;&#21464;&#22635;&#20805;&#20013;&#30340;&#39068;&#33394;&#21644;&#36879;&#26126;&#24230;&#21464;&#21270;&#20301;&#32622;&#65292;&#25302;&#21160;&#28176;&#21464;&#20809;&#22280;&#28369;&#21160;&#26465;&#25110;&#32773;&#22312;&#36755;&#20837;&#26694;&#20013;&#36755;&#20837;&#25968;&#20540;&#12290;</font></p>
<p><b><font face="Verdana" color="#666666">&#39068;&#33394;</font></b><font color="#666666" face="Verdana"> 
&#28857;&#20987;&#39068;&#33394;&#30340;&#19979;&#25289;&#33756;&#21333;&#36873;&#25321;&#28176;&#21464;&#20809;&#22280;&#30340;&#39068;&#33394;&#12290;&#22914;&#26524;&#20320;&#22312;&#26631;&#20934;&#39068;&#33394;&#20013;&#36873;&#25321;&#65292;&#26356;&#25442;&#20027;&#39064;&#26102;&#65292;&#36825;&#20123;&#39068;&#33394;&#19981;&#25913;&#21464;&#12290;</font></p>
<p><b><font face="Verdana" color="#666666">&#36879;&#26126;&#24230;</font></b><font color="#666666" face="Verdana"> 
&#35201;&#25351;&#23450;&#22312;&#26576;&#28176;&#21464;&#20809;&#22280;&#22788;&#24418;&#29366;&#30340;&#21487;&#35265;&#24230;&#65292;&#31227;&#21160;&#36879;&#26126;&#24230;&#30340;&#28369;&#22359;&#12290;&#20320;&#21487;&#20197;&#36755;&#20837;&#20174;0 (&#23436;&#20840;&#19981;&#36879;&#26126;, &#33258;&#23450;&#20041;&#35774;&#32622;) &#21040; 100(&#23436;&#20840;&#36879;&#26126;)&#12290;</font></p>
<h3><font color="#666666" face="Verdana">&#22270;&#29255;&#25110;&#32441;&#29702;&#22635;&#20805;</font></h3>
<p><font color="#666666" face="Verdana">&#28857;&#20987;&#27492;&#36873;&#39033;&#32473;&#24418;&#29366;&#22635;&#20805;&#19968;&#24352;&#22270;&#29255;&#25110;&#32441;&#29702;&#12290;</font></p>
<p><font color="#666666" face="Verdana"><b>&#32441;&#29702;</b> &#35201;&#36873;&#25321;&#20869;&#32622;&#30340;&#32441;&#29702;&#65292;&#28857;&#20987;&#27492;&#25353;&#38062;&#28982;&#21518;&#28857;&#20987;&#20320;&#24819;&#35201;&#30340;&#36873;&#39033;&#12290;</font></p>
<h3><font color="#666666" face="Verdana">&#36873;&#25321;&#23631;&#24149;&#19978;&#30340;&#39068;&#33394;</font></h3>
<ol>
<li><font color="#666666" face="Verdana">&#22312;<b>&#24320;&#22987;</b>&#33756;&#21333;&#65292;&#28857;&#20987;<b>&#22635;&#20805;</b>&#12290;</font></li>
<li><font color="#666666" face="Verdana">&#28857;&#20987;<b>&#26356;&#22810;&#39068;&#33394;</b>&#12290;</font></li>
<li><font color="#666666" face="Verdana">&#28857;&#20987;<b>&#36873;&#25321;&#23631;&#24149;&#39068;&#33394;</b>&#12290;</font></li>
<li><font color="#666666" face="Verdana">&#25226;&#20809;&#26631;&#31227;&#21040;&#20320;&#24819;&#35201;&#36873;&#25321;&#30340;&#39068;&#33394;&#19978;&#12290;</font></li>
<li><font face="Verdana" color="#666666">&#28857;&#20987;<b>&#30830;&#23450;</b>&#12290;</font></li></ol>
<strong>&#25552;&#31034;</strong>&#65306;&#22914;&#26524;&#20320;&#24050;&#32463;&#25226;&#26684;&#24335;&#20219;&#21153;&#26639;&#20851;&#25481;&#65292;&#28857;&#20987;&#26631;&#23610;&#21491;&#19978;&#26041;&#30340;&#24038;&#21521;&#31661;&#22836;<img src="images/opentaskpane.png" width="7" height="14"> &#21363;&#21487;&#37325;&#26032;&#25171;&#24320;&#12290;
</body>
</html>