<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<h2><font color="#336699" face="Verdana">&#36873;&#29992;&#25110;&#33258;&#23450;&#20041;&#25991;&#20214;&#20027;&#39064;</font></h2>
<p><font color="#666666" face="Verdana">&#20320;&#21487;&#20197;&#36890;&#36807;&#24212;&#29992;&#20027;&#39064;&#36731;&#26494;&#24555;&#25463;&#22320;&#35843;&#25972;&#25991;&#20214;&#30340;&#26684;&#24335;&#65292;&#32473;&#25972;&#20010;&#25991;&#26723;&#28155;&#21152;&#19987;&#19994;&#26032;&#28526;&#30340;&#22806;&#35266;&#12290;</font><font color="#666666">&#19968;&#20010;&#25991;&#26723;&#20027;&#39064;&#23601;&#26159;&#19968;&#32452;&#26684;&#24335;&#36873;&#39033;&#65292;&#21253;&#25324;&#19968;&#32452;&#20027;&#39064;&#39068;&#33394;&#65292;&#20027;&#39064;&#23383;&#20307;&#65288;&#21253;&#25324;&#26631;&#39064;&#21644;&#27491;&#25991;&#23383;&#20307;&#65289;&#21644;&#20027;&#39064;&#25928;&#26524;&#65288;&#21253;&#25324;&#36793;&#26694;&#21644;&#22635;&#20805;&#25928;&#26524;&#65289;&#12290;</font></p>
<p><font color="#666666" face="Verdana">
&#20159;&#22270;&#25552;&#20379;&#19968;&#32452;&#39044;&#23450;&#20041;&#30340;&#25991;&#26723;&#20027;&#39064;&#65292;&#20320;&#20063;&#21487;&#20197;&#28155;&#21152;&#20445;&#23384;&#33258;&#23450;&#20041;&#30340;&#20027;&#39064;&#65292;&#36873;&#25321;&#33258;&#24049;&#21916;&#27426;&#30340;&#39068;&#33394;&#65292;&#23383;&#20307;&#31561;&#12290;</font></p>
<p><img src="images/builtinthemes.png" width="211" height="127" alt="themes"></p>
<h3><font color="#666666" face="Verdana">&#24212;&#29992;&#20027;&#39064;</font></h3>
<p><font color="#666666" face="Verdana">
&#20320;&#21487;&#20197;&#20462;&#25913;&#20159;&#22270;&#40664;&#35748;&#20027;&#39064;&#65292;&#36873;&#25321;&#21478;&#19968;&#31181;&#39044;&#23450;&#20041;&#25110;&#32773;&#33258;&#23450;&#20041;&#20027;&#39064;&#12290;&#36873;&#29992;&#20027;&#39064;&#21518;&#31435;&#21363;&#26356;&#25913;&#21040;&#25991;&#20214;&#30340;&#26679;&#24335;&#12290;</font></p>
<p><font color="#666666" face="Verdana">&#27493;&#39588;&#22914;&#19979;&#65306;</font></p>
<ol>
	<li><font color="#666666" face="Verdana">&#22312;&#39029;&#38754;&#24067;&#23616;&#33756;&#21333;&#30340;&#20027;&#39064;&#19968;&#26639;&#65292;&#28857;&#20987;&#20027;&#39064;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#22312;&#20869;&#32622;&#19968;&#32452;&#36873;&#25321;&#20320;&#21916;&#27426;&#30340;&#20027;&#39064;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#22312;&#33258;&#23450;&#20041;&#19968;&#32452;&#36873;&#25321;&#33258;&#23450;&#20041;&#30340;&#20027;&#39064;&#12290;</font></li>
</ol>
<p><font color="#666666" face="Verdana">&#25552;&#31034;&#65306;&#21019;&#24314;&#36807;&#33258;&#23450;&#20041;&#20027;&#39064;&#24182;&#20445;&#23384;&#21518;&#25165;&#21487;&#36873;&#29992;&#33258;&#23450;&#20041;&#20027;&#39064;&#12290;</font></p>
<h3><font color="#666666" face="Verdana">&#21019;&#24314;&#33258;&#23450;&#20041;&#20027;&#39064;</font></h3>
<p><font color="#666666" face="Verdana">
&#35201;&#21019;&#24314;&#33258;&#23450;&#20041;&#20027;&#39064;&#65292;&#39318;&#20808;&#35201;&#25913;&#21464;&#39068;&#33394;&#12289;&#23383;&#20307;&#12289;&#32447;&#26465;&#21644;&#22635;&#20805;&#25928;&#26524;&#12290;&#20320;&#30340;&#20462;&#25913;&#20250;&#21363;&#21051;&#24433;&#21709;&#24403;&#21069;&#25991;&#26723;&#30340;&#26679;&#24335;&#12290;&#22914;&#26524;&#20320;&#24819;&#22312;&#26356;&#22810;&#25991;&#26723;&#20013;&#20351;&#29992;&#36825;&#31181;&#20027;&#39064;&#65292;&#20320;&#21487;&#20197;&#23558;&#23427;&#20445;&#23384;&#20026;&#33258;&#23450;&#20041;&#20027;&#39064;&#12290;</font></p>
<h3><font color="#666666" face="Verdana">&#21019;&#24314;&#33258;&#23450;&#20041;&#20027;&#39064;&#39068;&#33394;</font></h3>
<ol>
	<li><font color="#666666" face="Verdana">&#22312;&#39029;&#38754;&#35774;&#32622;&#33756;&#21333;&#30340;&#20027;&#39064;&#19968;&#26639;&#65292;&#28857;&#20987;&#20027;&#39064;&#39068;&#33394;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#28857;&#20987;&#21019;&#24314;&#20027;&#39064;&#39068;&#33394;...</font></li>
	<li><font color="#666666" face="Verdana">&#36873;&#25321;&#21916;&#27426;&#30340;&#39068;&#33394;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#37325;&#22797;&#27493;&#39588;&#19977;&#30452;&#21040;&#36873;&#21462;&#28385;&#24847;&#30340;&#39068;&#33394;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#22312;&#21517;&#31216;&#26694;&#20013;&#36755;&#20837;&#21512;&#36866;&#30340;&#20027;&#39064;&#39068;&#33394;&#21517;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#28857;&#20987;&#30830;&#23450;&#12290;</font></li>
</ol>
<h3><font color="#666666" face="Verdana">&#21019;&#24314;&#33258;&#23450;&#20041;&#20027;&#39064;&#23383;&#20307;</font></h3>
<ol>
	<li><font color="#666666" face="Verdana">&#22312;&#39029;&#38754;&#35774;&#32622;&#33756;&#21333;&#30340;&#20027;&#39064;&#19968;&#26639;&#65292;&#28857;&#20987;&#20027;&#39064;&#23383;&#20307;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#28857;&#20987;&#21019;&#24314;&#20027;&#39064;&#39068;&#33394;...&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#22312;&#25991;&#26412;&#35774;&#32622;&#23545;&#35805;&#26694;&#20013;&#65292;&#35774;&#32622;&#20320;&#24819;&#35201;&#30340;&#25991;&#26412;&#26684;&#24335;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#28857;&#20987;&#30830;&#23450;&#12290;</font></li>
</ol>
<h3><font color="#666666" face="Verdana">&#36873;&#25321;&#19968;&#32452;&#20027;&#39064;&#25928;&#26524;</font></h3>
<p><font color="#666666" face="Verdana">
&#20027;&#39064;&#25928;&#26524;&#26159;&#19968;&#22871;&#32447;&#26465;&#21644;&#22635;&#20805;&#25928;&#26524;&#12290;&#28857;&#20987;&#20027;&#39064;&#25928;&#26524;&#26102;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#22270;&#24418;&#20013;&#27599;&#32452;&#20027;&#39064;&#25928;&#26524;&#30340;&#32447;&#26465;&#21644;&#22635;&#20805;&#25928;&#26524;&#12290;&#34429;&#28982;&#20320;&#19981;&#33021;&#21019;&#24314;&#33258;&#23450;&#20041;&#30340;&#20027;&#39064;&#25928;&#26524;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#19968;&#31181;&#12290;</font></p>
<h3><font color="#666666" face="Verdana">&#20445;&#23384;&#25991;&#26723;&#20027;&#39064;</font></h3>
<p><font color="#666666" face="Verdana">
&#20320;&#23545;&#39068;&#33394;&#65292;&#23383;&#20307;&#65292;&#32447;&#26465;&#25110;&#22635;&#20805;&#25928;&#26524;&#25152;&#20570;&#30340;&#20219;&#20309;&#20462;&#25913;&#37117;&#33021;&#20445;&#23384;&#21040;&#33258;&#23450;&#20041;&#20027;&#39064;&#24182;&#24212;&#29992;&#20110;&#20854;&#23427;&#25991;&#26723;&#12290;</font></p>
<ol>
	<li><font color="#666666" face="Verdana">&#22312;&#39029;&#38754;&#35774;&#32622;&#33756;&#21333;&#30340;&#20027;&#39064;&#19968;&#26639;&#65292;&#28857;&#20987;&#20027;&#39064;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#28857;&#20987;&#20445;&#23384;&#24403;&#21069;&#20027;&#39064;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#22312;&#20320;&#19979;&#27425;&#25171;&#24320;&#20159;&#22270;&#26102;&#65292;&#20320;&#21487;&#20197;&#22312;&#39044;&#23450;&#20041;&#20027;&#39064;&#19968;&#26639;&#25214;&#21040;&#20320;&#25152;&#21019;&#24314;&#30340;&#20027;&#39064;&#12290;</font></li>
</ol>
<p><font color="#666666" face="Verdana">&#25552;&#31034;&#65306;&#20320;&#21487;&#20197;&#22312; Themes.xml &#21644; ThemeFonts.xml 
&#20004;&#20010;&#25991;&#20214;&#20013;&#65288;&#22312;&#23433;&#35013;&#30446;&#24405;&#37324;&#21487;&#25214;&#21040;&#36825;&#20004;&#20010;&#25991;&#20214;&#65289;&#20462;&#25913;&#20027;&#39064;&#21517;&#65292;&#20027;&#39064;&#23383;&#20307;&#21517;&#12290;</font></p>
<h3><font color="#666666" face="Verdana">&#38459;&#27490;&#24418;&#29366;&#20351;&#29992;&#20027;&#39064;&#25928;&#26524;&#25110;&#39068;&#33394;</font></h3>
<ol>
	<li><font color="#666666" face="Verdana">&#36873;&#25321;&#24418;&#29366;&#12290;</font></li>
	<li><font color="#666666" face="Verdana">&#22312;&#24320;&#22987;&#33756;&#21333;&#65292;&#28857;&#20987;&#20445;&#25252;&#12290;</font></li>
	<li><font color="#666666" face="Verdana"><b>&#22312;&#20445;&#25252;&#21015;&#34920;&#20013;&#65292;&#36873;&#25321;&#20445;&#25252;&#20027;&#39064;&#25110;&#20445;&#25252;&#26684;&#24335;&#12290;</b></font></li>
</ol>
<p><font face="Verdana"><a href="fill.htm">&#22635;&#20805;</a></font></p>
<p><font face="Verdana"><a href="outline.htm">&#32447;&#26465;&#26684;&#24335;</a></font></p>
<p><font face="Verdana"><a href="shadow.htm">&#38452;&#24433;</a></font></p>
<p><font face="Verdana"><a href="quickstyle.htm">&#24555;&#36895;&#26679;&#24335;</a></font></p>
<p><font face="Verdana"><a href="theme.htm">&#20027;&#39064;</a></font></p>
<p><font face="Verdana"><a href="protect.htm">&#20445;&#25252;</a></font></p>
</body>
</html>